IDEA Open Model
ResultOnSection.Results Property
Compatible with IDEA StatiCa Beta 20.0
 List of result of members
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<SectionResultBase> Results { get; set; }
Public Property Results As List(Of SectionResultBase)
	Get
	Set
Property Value
Type: List<SectionResultBase>
See Also
Reference
ResultOnSection Class
IdeaRS.OpenModel.Result Namespace